{"saying":[
    {"img":"11.jpg","time":"2017-6-9","content":"有些病，不药而愈；有些人，不期而遇。"},
    {"img":"12.jpg","time":"2016-5-9","content":"当我在黑暗中艰难摸索，试图拾起些碎片的时候，却发现这个过程远没有想像中那么简单。我幸运地最先找回了生命，却看着另一个生命逐渐远去。我感谢上天保全了我的眼睛，却无法在感受光明的同时去认领残破的容颜。我披荆斩棘得到了重返生活的自信，却又在无数个漫漫长夜的等待中消磨殆尽。我努力拼凑起不完整的记忆，却令自己在现实面前无所适从。我跋山涉水获得了生命的智慧，却又在欲望到来的时候烟消云散—— 恐惧、迷茫、懒惰、焦虑、贪婪也同时被我拾起放入背篓。"},
    {"img":"13.jpg","time":"2014-5-19","content":"自嘲末境千情万缘因皆愁，曲终人散发花鬓白红颜末。烛残未觉与日争辉图消瘦，当泪干血隐狂涌白雪纷飞，都成空。"},
    {"img":"14.jpg","time":"2016-6-12","content":"人生在世 应无所住 如果年轻 追着风走 如果相信 跟着爱走 如果可以 随着心走 如果留恋 带着梦走 如果没有如果 也不该停留"},
    {"img":"15.jpg","time":"2018-7-1","content":"上天赋予每个生命个体的时间非常有限，若我们不为自己的命运疾走，生命的痕迹就显得太短浅了。"},
    {"img":"1.png","time":"2016-12-18","content":"两个月前，镜子把一个感到迷茫、恐惧的男人丢到我的面前，他满脸伤痕，浑身血垢。这个陌生的男人吃力地睁开双眼注视着我，他的脸上布满针线，就像刚从裁缝铺出来一样，紧绷的表情让他的眼神看起来呆滞而又徬徨。他双唇微微颤抖，似乎想要说些什么，却又无从开口。我心想要是自己变成那个样子可就惨咯，随手拉上了窗帘。顷刻间，黑暗阻挡了我与镜子的对话，也拒绝了光明带给我的希望。在黑暗里我辨不明方向，更看不清自己。我感到迷茫而恐惧，我感觉到伤口的疼痛，我想大声说话却又不知道说些什么……我觉得自己实在可笑，逃避是永远没有终点的。我努力地去面对自己，面对现实，我知道自己必须要学会承受，哪怕我连接受的准备都没有。"},
    {"img":"2.jpg","time":"2016-2-9","content":"人活着不仅仅是为了生存，就像云在青天水在瓶。"},
    {"img":"3.jpg","time":"2017-5-6","content":"在拥有的时候懂得珍惜就不会害怕失去，若失去了才知道珍惜，就算不上真正拥有"},
    {"img":"4.jpg","time":"2016-8-9","content":"镜子的语言简洁而充满了智慧，除了我自己，没有人能够让我真正重新站立，如果皮囊难以修复，就用思想去填满它吧。"},
    {"img":"2.jpg","time":"2017-5-26","content":"诱惑 恰到好处叫作＂希望＂ 寂寞 自欺欺人称为＂坚持＂ 原来 所谓＂经得起＂和＂耐得住＂的 是过分高的希望和无止尽的坚持"},
    {"img":"6.jpg","time":"2016-2-19","content":"我相信在这个世界上有一种神秘的力量，它超越了一切，无法用科学去验证，无法用语言来描述，但在某些时候它会悄悄来到你的身边"},
    {"img":"7.jpg","time":"2017-5-16","content":"一睁一闭眼，相隔已八年，回不去的容颜，求不来的锐变。"},
    {"img":"8.jpg","time":"2017-6-6","content":"世间没有绝对永恒的物质，但我相信有绝对的真理。真理让我们的世界有法可循，让生命有意义地存在。我们生活在物质的世界，我们以物质为基础来感知周围和自己。如若用心去感悟，生命似乎不应该依赖于血肉之躯，它的终结也远没有我们看到的那么简单。我想冕正以另一种形式存在，存在于我们每个人的呼吸之间。"},
    {"img":"9.jpg","time":"2013-5-6","content":"爱已走到尽头，恨也放弃沉默。命运自认幽默想法太多由不得我。"},
    {"img":"10.jpg","time":"2011-5-6","content":"花衣终会凋零，但愿余香，缠绕指间。"},
    {"img":"16.jpg","time":"2006-5-6","content":"哀恸会逐渐退去,怀念却不曾远离。"}
    
]}